// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Gestione forniture";

ReplaseTitle = "Sostituire i rifornimenti";
ReplaseDescription = "Selezionare la condizione che indica alla stampante di interrompere la stampa e di richiedere la sostituzione dei rifornimenti.";
StopAtSupplyLow = "Interruzione quando l’inchiostro sta per esaurirsi";
StopAtSupplyOut = "Interruzione all’esaurimento dell’inchiostro";
OverrideOut = "Ignora esaurimento";
OverrideDescription = "L’opzione Ignora può essere applicata solo dal pannello di controllo della stampante.";
ThresholdDescription = "Selezionare la soglia bassa come una percentuale dell’inchiostro rimasto.";
ThresholdTitle = "Soglia bassa (0 - 100):";
SupplyOutTitle = "Rifornimento inchiostro a colori esaurito";
SupplyOutDescription = "Selezionare l'azione della stampante in risposta all’esaurimento del rifornimento di inchiostro a colori.";
ContinueTitle = "Continuare la stampa in modalità solo in nero";
StopTitle = "Interrompere la stampa";
ApplyButton = "Applica adesso";